let questions = [
    {
    numb: 1,
    question: "1.	Какое полное официальное название аэропорта?",
    answer: "Международный аэропорт Новосибирск (Толмачево) имени А. И. Покрышкина",
    options: [
      "Международный аэропорт Новосибирск (Толмачево) имени В. П. Чкалова",
      "Международный аэропорт Новосибирск (Толмачево) имени А. И. Покрышкина",
      "Международный аэропорт Новосибирск Толмачево",
      "Международный аэропорт Новосибирск (Толмачево) имени Е. Н. Мешалкина"
    ]
  },
    {
    numb: 2,
    question: "Какое количество пассажиров в 2022 году обслужил новосибирский аэропорт Толмачево?",
    answer: "Более 7 000 000 пассажиров",
    options: [
      "Более 5 000 000 пассажиров",
      "Ровно 5 000 000 пассажиров",
      "Более 7 000 000 пассажиров",
      "Ровно 7 000 000 пассажиров"
    ]
  },
    {
    numb: 3,
    question: "На вторую взлетно-посадочную полосу был принят первый самолёт с пассажирами на борту: Airbus A320 авиакомпании «Аэрофлот», следовавший из Москвы. В каком году аэропорт Толмачёво стал единственным аэропортом в Азиатской части России, имеющим две взлетно-посадочные полосы?",
    answer: "В 2010 году",
    options: [
      "В 2008 году",
      "В 2009 году",
      "В 2010 году",
      "В 2011 году"
    ]
  },
    {
    numb: 4,
    question: "Почему новосибирский аэропорт носит название Толмачево?",
    answer: "В честь села Толмачево",
    options: [
      "В честь первопроходцев-сказителей, которые сказки рассказывали. Этих первопроходцев звали толмачи",
      "В честь села Толмачево",
      "В честь революционера Николая Толмачёва",
      "В честь переводчиков толмачей"
    ]
  },
    {
    numb: 5,
    question: "Сколько терминалов расположено на территории международного аэропорта Новосибирска?",
    answer: "2",
    options: [
      "2",
      "3",
      "4",
      "5"
    ]
  },
];